<template>
  <section id="phonerDesc">
    <v-container>
      <v-row align="center" justify="center">
        <v-col cols="12" sm="9">
          <v-card class="rounded-lg" style="">
            <v-card-text
              class="text-body-1 expandable-card"
              :class="{ expanded: isOpen }"
              style="line-height: 2.5rem"
            >
              <div class="mt-4">
                <strong>راهنمای خرید گوشی موبایل قسطی</strong><br />
                در حال حاضر به‌دلیل کاهش عرضه محصولات الکترونیکی و افزایش صعودی
                قیمت ارز و میزان تورم، شاهد قیمت‌های باورنکردنی بسیاری از
                برندهای گوشی‌های هوشمند هستیم. واقعا در این شرایط چه باید کرد؟
                آیا<strong> خرید قسطی گوشی </strong>راه‌حل خوبی است؟
              </div>
              <div class="">
                نمی‌توان انکار کرد که در دنیای امروز موبایل یا تلفن همراه به یک
                ابزار ضروری تبدیل شده است. به‌خصوص پس از شروع همه‌گیری ویروس
                کرونا که تکنولوژی ثابت کرد می‌تواند بسیاری از مشکلات را به‌راحتی
                حل کند. نسل جدید گوشی‌های موبایل قابلیت مدیریت زمان، مسیریابی،
                کپی، ذخیره و ارسال مدارک، وبلاگ‌خوانی، چک کردن وضعیت آب‌وهوای
                مناطق مختلف جهان و غیره را دارند و اغلب این کارکردها نیازمند
                اتصال به اینترنت و نصب نرم‌افزارهایی مانند واتساپ، تلگرام،
                توئیتر و اینستاگرام هستند. طی چند سال گذشته،
              </div>
              <div class="mt-4">
                <strong>خرید اقساطی موبایل</strong><br />
                به ما ثابت کرد که این روند با مزایای ویژه‌ای همراه است. در واقع
                تهیه گوشی قسطی این امکان را فراهم می‌کند که هزینه یک کالای
                گران‌قیمت را با برنامه‌ریزی و طی چندین دوره پرداخت کنید و دیگر
                نگران پرداخت یکباره هزینه آن نباشید. بنابراین اگر اخیرا گوشی شما
                دزدیده یا خراب شده است، مطمعنا در نبود یک پس‌انداز مالی باید به
                فکر خرید اقساطی باشید. در این شرایط حتی با وجود درآمد ماهیانه
                اندک نیز می‌توانید جایگزین مناسبی برای گوشی قبلی پیدا کنید.
              </div>
              <div class="mt-4">
                <strong>خرید اقساطی گوشی موبایل با تفکر قبلی</strong><br />
                در این بخش قصد داریم به نکاتی در زمینه
                <a
                  href="https://phoner.ir/product-category/phone/"
                  target="_blank"
                  >خرید گوشی</a
                >
                به صورت اقساطی اشاره کنیم تا با ذهنی باز به‌سراغ آگاهی از جزئیات
                این روند بروید. اگر از آن دسته افرادی هستید که عاشق تکنولوژی و
                استفاده از
                <strong>جدیدترین گجت‌ها و گوشی‌های روز</strong> هستند، حتما تا
                الان متوجه شده‌اید که تهیه سریع جدیدترین و به‌روزترین گوشی
                موبایل‌ خیلی هم کار ساده‌ای نیست. در این وضعیت پیدا کردن
                فروشگا‌ها یا مراکز فروش با بهره اندک و بازپرداخت بلندمدت واقعا
                یک نعمت بزرگ محسوب می‌شود.
              </div>
              <div>
                پس در اولین قدم و قبل از اقدام به خرید، ابتدا یک مرکز فروش یا
                سامانه آنلاین معتبر پیدا کنید که امکان عرضه گوشی قسطی را داشته
                باشد.
                <strong>مفتخریم که بگوییم </strong
                ><a href="https://phoner.ir/" target="_blank"
                  ><strong>فروشگاه فونر</strong></a
                >
                <strong>
                  امکان فروش قسطی گوشی موبایل را برای شما عزیزان فراهم کرده
                  است</strong
                >. سپس لازم است تا تمام روال خرید را به‌صورت قانونی و صحیح دنبال
                کنید. در حال حاضر اغلب فروشندگان، معادل 30 تا 50 درصد از قیمت
                کالا را به‌عنوان پیش‌پرداخت دریافت می‌کنند و برای پرداخت اقساط
                حدود 15 درصد سود در هر ماه در نظر می‌گیرند. قبل از خرید گوشی
                قسطی با سفته یا چک، با دقت تبصره‌ها و قوانین قرارداد را مطالعه
                کنید. در مرحله بعد و پس از تحویل گوشی، حتما از سلامت سیستم عامل
                گوشی، ویژگی‌های فنی و سخت افزار آن مطمان شوید. زیرا معمولا پس از
                فروش امکان مرجوع کردن کالا وجود ندارد. این حق شما است که در زمان
                خرید گوشی قسطی با چک یا بدون چک، از مقطوع بودن قیمت محصول خود
                مطمان شوید چراکه طبیعتا با افزایش تورم و نرخ دلار در روزهای
                آینده قیمت گوشی شما افزایش پیدا می‌کند. دقت کنید که این مساله در
                قرارداد ذکر شده باشد.
              </div>
              <div class="mt-4">
                <strong>خرید موبایل قسطی با بازپرداخت طولانی و کوتاه</strong
                ><br />

                امروزه از نظر شاخص‌های مختلف،<strong>
                  خرید قسطی موبایل می‌تواند به‌صرفه‌تر از خرید نقدی باشد</strong
                >. تصور کنید مدت طولانی است که شما برای خرید یک گوشی خاص در حال
                پس‌انداز کردن هستید، اما با افزایش مداوم قیمت ارز و نرخ تورم
                متوجه می‎شوید که هیچ وقت فرصت خرید برای شما فراهم نمی‌شود. این
                وضعیت معایب زیادی برای شما در پی دارد. در واقع با گذشت زمان گوشی
                مورد نظر شما دیگر به‌روزترین محصول در بازار نیست و تا حدی شما را
                از تکنولوژی‌های روز دنیا عقب نگه می‌دارد. از طرفی با توجه به
                افزایش مداوم قیمت گوشی‌های هوشمند، در آینده باید هزینه‌های
                بیشتری برای خرید محصول مورد نظر پرداخت کنید. بنابراین در این
                شرایط، خرید موبایل به‌صورت قسطی بهترین گزینه ممکن برای شما است.
                طبیعتا هرچه زمان بازپرداخت اقساط گوشی طولانی‌تر باشد، شما مجبور
                هستید که سود بیشتری به فروشنده پرداخت کنید. سودی که معمولا معادل
                سود بانکی سپرده‌های بلندمدت است. پس اگر شرایط مالی شما خوب است و
                طبق حقوق ماهیانه خود می‌توانید در کوتاه‌ترین مدت اقساط خود را
                پرداخت کنید، خرید گوشی قسطی با بازپرداخت کوتاه‌مدت گزینه بهتری
                است.
              </div>
              <div class="mt-4">
                <strong>مزایای خرید قسطی گوشی</strong><br />
                تجربه نشان داده است که خرید انواع کالاهای دیجیتال مانند دوربین،
                لپ‌تاپ و موبایل قسطی، هم برای خریدار و هم برای فروشنده با مزایای
                ویژه‌ای مانند موارد زیر همراه است:
                <ul>
                  <li>
                    خریدار می‌تواند فقط با پرداخت مبلغ اندکی به‌عنوان پیش‌پرداخت
                    و قسط اول، موبایل مورد نظر خود را دریافت کند. بنابراین دیگر
                    نیاز نیست در لحظه کل هزینه را پرداخت کند. این مساله برای
                    افرادی‌که وضعیت مالی خوبی ندارند، یک حسن بزرگ محسوب می‌شود.
                    به‌خصوص در شرایط فعلی که به‌دلیل تحریم‌ها و مدیریت نادرست
                    اقتصادی، قدرت خرید مردم بسیار کاهش پیدا کرده است.
                  </li>
                  <li>
                    در چنین شرایطی به خریدار فشار کمتری برای خرید گوشی‌های
                    گران‌قیمت وارد می‌شود. در واقع خریدار می‌تواند در چند نوبت
                    مشخص کل مبلغ را پرداخت کند.
                  </li>
                  <li>
                    خرید گوشی قسطی به خریدار کمک می‌کند تا ماه‌ها یا حتی سال‌ها
                    برای پس‌انداز کل قیمت کالا صبر نکند.
                  </li>
                  <li>
                    مطمعنا عرضه گوشی قسطی برای فروشنده نیز سود عالی دارد، چراکه
                    با وجود کارمزد ماهانه طبق سود بانکی، در نهایت می‌تواند اندکی
                    پول بیشتر نسبت به بهای نقدی کالا از مشتری دریافت کند.
                  </li>
                  <li>
                    با توجه به کاهش قدرت خرید مردم و کم شدن تقاضا، یک فروشنده
                    هوشمند می‌تواند از فرصت ارائه گوشی قسطی برای جذب خریداران
                    بیشتر به فروشگاه خود استفاده کند. به‌خصوص اگر بتواند در قالب
                    فروش اقساطی موبایل به بازنشستگان یا کارمندان، قراردادهای
                    خوبی با مدیران ادارات تنظیم کند. اخیرا برخی از فروشگاه‎ها
                    طرح‌هایی مانند ارائه وام برای خرید گوشی قسطی ارائه داده‌اند.
                    بدین شکل، خریدارانی که حتی قدرت پرداخت ماهیانه اقساط را
                    ندارند نیز از خرید گوشی هوشمند محروم نمی‌شوند.
                  </li>
                </ul>
                مطمعنا پس از مطالعه مطالب ذکر شده این ابهام در ذهن شما شکل گرفته
                است که با وجود پرداخت کارمزد ماهانه، خریدار مجبور است که در
                نهایت مبلغی بیشتر از قیمت اصلی موبایل به فروشنده پرداخت کند و
                این مساله نوعی ضرر محسوب می‌شود. اما بهتر است بدانید که این حق
                فروشنده است که بدون دریافت مبلغ کل گوشی و با وجود نوسانات غیر
                قابل پیش‌بینی نرخ ارز در کشور ما از چنین خدماتی بهره‌مند
                شود.<span
                  >(ولی با توجه به نرخ تورم در کشور این خرید اقساطی حتی با مبلغ
                  بالاتر در آینده رقم پرداختی شما از قیمت روز گوشی موبایل مورد
                  نظر کمتر خواهد بود.)</span
                >
              </div>
              <div class="mt-4">
                <strong>گوشی قسطی بخریم یا نه؟</strong><br />

                بنابراین خرید یا عرضه گوشی قسطی تاثیر زیادی در کاهش بار مالی و
                روانی خریدار دارد. این سبک خرید برای افرادی‌که کل مبلغ مورد نظر
                را ندارند یا تمایل دارند مدام گوشی‌های به‌روز و گران‌قیمت تهیه
                کنند، یک فرصت عالی محسوب می‌شود.
              </div>
            </v-card-text>
            <v-card-actions class="justify-center">
              <v-btn outlined @click="handleExpansion">{{ readMoreBtn }}</v-btn>
            </v-card-actions>
          </v-card>
        </v-col>
      </v-row>
    </v-container>
  </section>
</template>

<script>
export default {
  data() {
    return {
      isOpen: false,
    };
  },
  computed: {
    readMoreBtn() {
      return this.isOpen ? "بستن" : "ادامه مطالعه";
    },
  },
  methods: {
    handleExpansion() {
      this.isOpen = !this.isOpen;
    },
  },
};
</script>

<style>
</style>